[
  {"quotesText": "Что разум человека может постигнуть и&nbsp;во&nbsp;что он&nbsp;может поверить, того он&nbsp;способен достичь", "author": "Наполеон Хилл"},
  {"quotesText": "Стремитесь не&nbsp;к&nbsp;успеху, а&nbsp;к&nbsp;ценностям, которые он&nbsp;дает​", "author": "Альберт Эйнштейн"},
  {"quotesText": "Своим успехом я&nbsp;обязана тому, что никогда не&nbsp;оправдывалась и&nbsp;не&nbsp;принимала оправданий от&nbsp;других.", "author": "Флоренс Найтингейл"},
  {"quotesText": "Сложнее всего начать действовать, все остальное зависит только от&nbsp;упорства.", "author": "Амелия Эрхарт"},
  {"quotesText": "Начинайте делать все, что вы&nbsp;можете сделать&nbsp;&mdash; и&nbsp;даже&nbsp;то, о&nbsp;чем можете хотя&nbsp;бы мечтать. В&nbsp;смелости гений, сила и&nbsp;магия.", "author": "Иоганн Вольфганг Гете"},
  {"quotesText": "Лучшая месть&nbsp;&mdash; огромный успех.", "author": "Фрэнк Синатра"},
  {"quotesText": "Зачастую говорят, что мотивации хватает ненадолго. Но&nbsp;то&nbsp;же самое происходит и&nbsp;с&nbsp;освежающим душем, поэтому и&nbsp;рекомендуют его принимать ежедневно.", "author": "Зиг Зиглар"},
  {"quotesText": "Слабые люди всю жизнь стараются быть не&nbsp;хуже других. Сильным во&nbsp;что&nbsp;бы то&nbsp;ни&nbsp;стало нужно стать лучше всех.", "author": "Борис Акунин"},
  {"quotesText": "Есть только один способ избежать критики: ничего не&nbsp;делайте, ничего не&nbsp;говорите и&nbsp;будьте никем.", "author": "Аристотель"},
  {"quotesText": "Идите уверенно по&nbsp;направлению к&nbsp;мечте. Живите той жизнью, которую вы&nbsp;сами себе придумали.", "author": "Генри Дэвид Торо"},
  {"quotesText": "Лучше быть уверенным в&nbsp;хорошем результате, чем надеяться на&nbsp;отличный.", "author": "Уоррен Баффет"},
  {"quotesText": "Стоит только поверить, что вы&nbsp;можете&nbsp;&mdash; и&nbsp;вы&nbsp;уже на&nbsp;полпути к&nbsp;цели.", "author": "Теодор Рузвельт"},
  {"quotesText": "Не&nbsp;стоит винить ребенка за&nbsp;то, что он&nbsp;боится темноты. Настоящая трагедия&nbsp;&mdash; это когда взрослый человек боится света.", "author": "Платон"},
  {"quotesText": "Начните оттуда, где вы&nbsp;сейчас находитесь. Используйте&nbsp;то, что у&nbsp;вас есть и&nbsp;делайте все, что можете.", "author": "Артур Эш"},
  {"quotesText": "Когда закрывается одна дверь к&nbsp;счастью, тут&nbsp;же открывается другая. Но&nbsp;мы&nbsp;часто так долго смотрим на&nbsp;первую, что не&nbsp;замечаем вторую.", "author": "Элен Келлер"},
  {"quotesText": "У&nbsp;всего есть своя красота, но&nbsp;не&nbsp;каждый может ее&nbsp;увидеть.", "author": "Конфуций"},
  {"quotesText": "Как прекрасно, что не&nbsp;нужно ждать ни&nbsp;минуты, чтобы начать делать мир лучше.", "author": "Анна Франк"},
  {"quotesText": "Важно верить, что талант нам даётся не&nbsp;просто так&nbsp;&mdash; и&nbsp;что любой ценой его нужно для чего-то использовать.", "author": "Мари Кюри"},
  {"quotesText": "Если внутренний голос говорит вам, что вы&nbsp;не&nbsp;можете рисовать&nbsp;&mdash; рисуйте как можно больше, тогда этот голос затихнет.", "author": "Винсент Ван Гог"},
  {"quotesText": "Лучшее время, чтобы посадить дерево, было 20&nbsp;лет назад. Следующий подходящий момент&nbsp;&mdash; сегодня.", "author": "Китайская пословица"},
  {"quotesText": "Все дети&nbsp;&mdash; художники. Проблема в&nbsp;том, чтобы остаться художником, когда ты&nbsp;вырос.", "author": "Пабло Пикассо"},
  {"quotesText": "Быть богатым надо уметь. Быть бедным намного проще.", "author": "Густаво Фринг"}
]